INSERT INTO `items` (`id`, `no`, `name`, `price`, `stock`, `spec`, `intro`, `img`, `big`, `mid`, `sh`) VALUES (NULL, '020705', '兩用式磁扣腰包', '685', '18', '中型', '材質:進口牛皮\r\n 顏色:黑色荔枝紋+黑色珠光面皮(黑色縫線)\r\n 尺寸:15cm*14cm(高)*6cm(前後)\r\n 產地:臺灣\r\n ', '0404.jpg', '1', '4', '1')
,(NULL, '020706', '超薄設計男士長款真皮', '800', '61', 'L號', '基本:編織皮革對摺長款零錢包\r\n 特色:最潮流最時尚的單品 \r\n 顏色:黑色珠光面皮(黑色縫線)\r\n 形狀:黑白格編織皮革對摺 \r\n', '0405.jpg', '1', '4', '1')
,(NULL, '030103', '經典牛皮少女帆船鞋', '1200', '2', '全牛皮', '以傳統學院派風格聞名，創始近百年工藝製鞋精神\r\n 共用獨家專利氣墊技術，兼具紐約工藝精神，與舒適跑格靈魂\r\n  ', '0406.jpg', '2', '6', '1')
,(NULL, '030203', '經典優雅時尚流行涼鞋', '2650', '6', 'S號', '手工製作長夾卡片層6*2 鈔票層 *2 零錢拉鍊層 *1 \r\n採用愛馬仕相同的雙針縫法,皮件堅固耐用不脫線 \r\n材質:直革鞣(馬鞍皮)牛皮製作  \r\n手工染色 ', '0407.jpg', '2', '5', '1')
,(NULL, '010203', '手工訂製長夾', '1200', '2', '全牛皮', '手工製作長夾卡片層6*2 鈔票層 *2 零錢拉鍊層 *1 \r\n採用愛馬仕相同的雙針縫法,皮件堅固耐用不脫線 \r\n材質:直革鞣(馬鞍皮)牛皮製作  \r\n手工染色 ', '0408.jpg', '3', '12', '1')
,(NULL, '010203', '手工訂製長夾', '1200', '2', '全牛皮', '手工製作長夾卡片層6*2 鈔票層 *2 零錢拉鍊層 *1 \r\n採用愛馬仕相同的雙針縫法,皮件堅固耐用不脫線 \r\n材質:直革鞣(馬鞍皮)牛皮製作  \r\n手工染色 ', '0409.jpg', '4', '13', '1')
,(NULL, '010203', '手工訂製長夾', '1200', '2', '全牛皮', '手工製作長夾卡片層6*2 鈔票層 *2 零錢拉鍊層 *1 \r\n採用愛馬仕相同的雙針縫法,皮件堅固耐用不脫線 \r\n材質:直革鞣(馬鞍皮)牛皮製作  \r\n手工染色 ', '0410.jpg', '4', '13', '1');



